// General
"ADD" = "Dodaj";
"OK" = "OK";
"CANCEL" = "Anuluj";
"Space" = "Przestrzeń";
"SPACES" = "Spaces";
"OPTIONS" = "Opcje…";
"CONTINUE" = "Dalej";
"TURN_BT_ON" = "Włącz Bluetooth";

"SEARCHING" = "Szukam…";
"CONNECTING" = "Łączę się…";

// Combobox entries
"MODIFER_OPTION" = "⌥ Opcja";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ Command";

"MOUSEBUTTON_OPEN" = "Otwórz „%@”";

//
"TOP_LABEL_BT_OFF_HEADER" = "Podłącz mysz USB lub włącz Bluetooth.";
"TOP_LABEL_BT_HEADER" = "Poczekaj na wykrycie myszy Bluetooth lub podłącz mysz USB.";
"TOP_LABEL_NO_BT_HEADER" = "Podłącz mysz USB.";

//
"MID_LABEL_NO_MOUSE" = "Nie znaleziono myszy.";
"MID_LABEL_1_MOUSE" = "Znaleziono 1 mysz.";
"MID_LABEL_MOUSE_FOUND" = "Znaleziono „%@”";


// Gestures
"ONE_FINGER" = "Jeden palec";
"ONEFINGER_SCROLL_GESTURE" = "Przewijanie";
"AX_ONEFINGER_SCROLL_GESTURE" = "Przewijanie";
"SECONDARYCLICK_GESTURE" = "Dodatkowe kliknięcie";
"AX_SECONDARYCLICK_GESTURE" = "Dodatkowe kliknięcie";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Przybliżenie ekranu";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Przybliżenie ekranu";

"TWO_FINGERS" = "Dwa palce";
"2F_SWIPE_LEFT_RIGHT" = "Przesuń w lewo/prawo, aby przejść";
"AX_2F_SWIPE_LEFT_RIGHT" = "Przesuń w lewo i prawo, aby przejść";

"SCREENZOOM_GESTURE" = "Przybliżenie ekranu";
"WITH_MOMENTUM" = "z inercją";
"WITHOUT_MOMENTUM" = "bez inercji";


//
"BT_OFF_ALERT_TITLE" = "Nie możesz podłączyć myszy Bluetooth, ponieważ Bluetooth jest wyłączone. Czy chcesz je włączyć?";
"BT_INDICATOR_SEARCHING" = "Szukam…";
"BT_INDICATOR_CONNECTING" = "Łączę się…";

//
"LEFT" = "Lewy";
"RIGHT" = "Prawy";
"SCROLL" = "Przewijanie";
"NAVIGATE" = "Przechodzenie";
"SCROLL_OFF" = "WYŁ.";
"SCROLL_VERTICAL" = "Tylko pionowo";
"SCROLL_VERTICAL_HORIZONTAL" = "Pionowo i poziomo";
"SCROLL_360" = "360 stopni";
"SWIPE_1_FINGER" = "1 palec";
"SWIPE_2_FINGER" = "2 palce";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé — wszystkie okna";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé — okna programu";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé — biurko";



